Repository: sushain97/apertium-monorepo-svn-82937
Catalog: nursery/apertium-sme-smn/fi.samediggi/view_id_EQ_669_itemid_EQ_149.tmx
Source language: sme
Languages: smn

source: Sámenuoraid dáiddadáhpáhus 2013 ordnejuvvo Heahtás
smn: Säminuorâi taaiđâtábáhtume 2013 uárnejuvvoo Hettast

source: Čuovvovaš Sámenuoraid dáiddadáhpáhus ordnejuvvo Márjjábeaivahkus duorastaga 14.3 .
smn: Čuávuvâš Säminuorâi taaiđâtábáhtume uárnejuvvoo Máárjápeiohhoost tuorâstuv 14.3 .

source: Heahtá skuvlaguovddážis Eanodagas .
smn: Hetta škovlâkuávdáást Iänuduvâst .

source: Dáhpáhusa temán lea teáhter .
smn: Tábáhtume teeman lii teatter .

source: Heahtás válljejuvvojit sámenuoraid ovddasteaddjit Nuorra Kultuvra - dáhpáhussii , mii ordnejuvvo Helssegis miessemánus .
smn: Hettast välljejuvvoo säminuorâi ovdâsteijee Helssigân Nuori Kulttuuri 2013 tábáhtumân , mii tolluu Helssigâst vyesimáánust .

source: Dáhpáhusa ordnemis Sámedikkis vástida plánejeaddji Anni Näkkäläjärvi .
smn: Sämitige peeleest uárnijumijn västid vuávájeijee Anni Näkkäläjärvi .

source: Čuovo neahttasiidduid - doaimmahit lassedieđuid dáiddadáhpáhusas nu fárgga go vejolaš .
smn: Čuávu nettisijđoid - tuáimáttep lasetiäđuid taaiđâtábáhtumest nuuvt vorgâ ko peri máhđulâš .

source: Dáhpáhusa báikkis mearridii skuvlen- ja oahppamateriálalávdegoddi čoahkkimisttis 17.12 .
smn: Taaiđâtábáhtume toollâmpääihist meridij škovlim- já oppâmateriaallävdikodde čuákkimistis 17.12. 2012 .
